{
  "sermons": [
    {
      "path":"a-salvacao-pela-fe",
      "title": "A Salvação pela fé",
      "number": "001",
      "date": "11 de junho de 1738",
      "location": "Universidade de Oxford",
      "content": [
        {
          "language": "pt-BR",
          "verse": "<p>\"Pela&nbsp;graça&nbsp;sois&nbsp;salvos&nbsp;mediante&nbsp;a&nbsp;fé\"&nbsp;(Efésios&nbsp;2.8)</p>",
          "outline": "<p>A graça é a fonte de todas as bênçãos conferidas ao homem e, dada a condição deste, oriunda da queda, sua salvação decorre proeminentemente daquela mesma fonte. A fé é a condição da salvação.</p><p><strong>I. Qual é a fé mediante a qual somos salvos?</strong></p><ol><li><p>Não é meramente a fé dos pagãos, posta em Deus como governador moral.</p></li><li><p>Não é a fé intelectual do demônio.</p></li><li><p>Não é apenas a fé dos Apóstolos, antes da ressurreição.</p></li><li><p>Mas a fé em Cristo, de coração; fé na propiciação.</p></li><li><p>Entretanto, a fé cristã não é apenas assentimento ao Evangelho de Cristo em conjunto, mas também plena confiança no sangue de Cristo; confiança nos méritos de sua vida, morte e ressurreição; descanso nele como nossa propiciação e nossa vida, dada por nós e vivendo em nós. É a confiança segura que o homem tem em Deus, de que, através dos méritos de Cristo, seus pecados são perdoados e ele é restaurado no favor de Deus: em consequência disto, passa a estar unido a Ele, ligado a Ele como nossa “sabedoria, justiça, santificação e redenção”, ou, numa palavra, nossa Salvação.</p></li></ol><p><strong>II. Qual é a salvação mediante a fé?</strong></p><ol><li><p>Uma salvação presente.</p></li><li><p>Do pecado.</p></li><li><p>Da culpa.</p></li><li><p>Do temor.</p></li><li><p>Do poder do pecado. Aquele que é nascido de Deus não comete pecado habitual, nem pecado voluntário, nem por mau desejo, nem por fraqueza.</p></li></ol><p><strong>III. Resposta às objeções.</strong></p><ol><li><p>A salvação pela fé não é oposta às boas obras, porque?</p></li><li><p>Não rebaixa alei de Deus até os limites da fraqueza humana, mas assegura seu verdadeiro cumprimento espiritual.</p></li><li><p>Não leva ao orgulho, porque exclui a jactância.</p></li><li><p>Não incita ao pecado, uma vez que a bondade de Deus levará todos os sinceros ao arrependimento.</p></li><li><p>Conduz à desesperança somente de nós mesmos, para que encontremos salvação em Cristo.</p></li><li><p>É a doutrina do verdadeiro conforto.</p></li><li><p>É a doutrina de fundo escriturístico. É o antídoto eficaz contra o Romanismo.</p></li><li><p>É o verdadeiro segredo da força do Protestantismo.</p></li></ol>",
          "body": "<p><strong>1.&nbsp;</strong>TODAS as bênçãos que Deus comunica ao homem vêm de sua mera graça, munificência ou favor; de sua livre, imerecida benevolência, representando graça inteiramente espontânea, visto nenhum direito ter o homem à menor clemência por parte da Divindade. Foi a livre graça que&nbsp;<em>\"formou o homem do pó da terra e nele soprou a alma vivente\"</em>, estampando nessa alma a imagem de Deus e&nbsp;<em>\"sujeitando todas as coisas debaixo de seus pés\"</em>.</p><p>A mesma graça chega até nós, neste dia, traduzindo-se em vida, respiração e todas as coisas. Nada do que somos, ou possuímos, ou realizamos, merece o mínimo favor das mãos de Deus.&nbsp;<em>\"Todas as nossas obras, ó Deus, tu as operaste em nós\"</em>. Assim, elas são outras tantas manifestações de livre misericórdia; e, qualquer que seja a justiça que se encontre no homem, ainda será também uma dádiva de Deus.</p><p><strong>2.&nbsp;</strong>Com que fará o pecador propiciação pelo menor de seus pecados? Com suas obras? Não. Ainda que estas sejam muitas e sejam santas, não lhe pertencem, mas são de Deus. Na verdade todas essas obras são ímpias e pecaminosas, reclamando nova propiciação.</p><p>Somente frutos corrompidos pendem de uma árvore corrupta. E o coração do homem é ao mesmo tempo corrupto e abominável, estando&nbsp;<em>\"desprovido da glória de Deus\"</em>&nbsp;— a justiça gloriosa de inicio impressa em sua alma, segundo a imagem de seu grande Criador. Assim, pois, nada tendo, nem justiça nem obras, que alegar, seus lábios inteiramente se calam diante de Deus.</p><p><strong>3.</strong>&nbsp;Se o homem pecaminoso acha, pois, favor à vista de Deus, isto vem a ser&nbsp;<em>\"graça sobre graça!\"</em>&nbsp;Se Deus ainda concede que desçam sobre nós outras bênçãos e, ademais, a maior de todas, que é a salvação, que, podemos dizer a essas coisas, senão repetir:&nbsp;<em>\"Graças sejam dadas a Deus por seu dom inefável!\"</em>&nbsp;E assim é. Nisto&nbsp;<em>\"Deus recomenda seu amor para conosco, em que, quando ainda éramos pecadores, Cristo morreu para salvar-nos\"</em>. \"Pela graça\", pois,<em>&nbsp;\"sois salvos mediante a fé\"</em>. A graça é a fonte; a condição é a fé.</p><p>Para não decairmos da graça de Deus, cabe-nos inquirir cuidadosamente:</p><p>I. Qual é a fé mediante a qual somos salvos.</p><p>II. Qual é a salvação que é mediante a fé.</p><p>III. Como podemos responder a certas objeções.</p><h3>I. Qual é a fé mediante a qual somos salvos?</h3><p><strong>1.</strong>&nbsp;Em primeiro lugar, não é meramente a fé dos pagãos. Deus exige que o pagão creia que&nbsp;<em>\"Deus existe e que é remunerador dos que o buscam\"</em>; que essa procura diligente se faça, glorificando-o como a Deus, dando-lhe graças por todas as coisas e praticando cuidadosamente a virtude moral, a justiça, a misericórdia e a verdade para com seus semelhantes.</p><p>O grego ou o romano, o cita ou o indiano, não teria, portanto, nenhuma desculpa, se não acreditasse suficientemente nisto: o Ser e atributos de Deus, o estado futuro de recompensa ou punição e o caráter obrigatório da virtude moral. Este é simplesmente o credo de um pagão.</p><p><strong>2.</strong>&nbsp;Não é, também, em segundo lugar, a fé do demônio, embora ela vá multo além da dos pagãos. O demônio crê não somente que há um Deus poderoso e sábio, gracioso no recompensar e justo no punir, mas também crê que Jesus é o Filho de Deus, o Cristo, o Salvador do mundo.</p><p>Encontramo-lo, de fato, declarando, em termos categóricos:&nbsp;<em>\"Bem sei quem és: tu és o Santo de Deus\"</em>&nbsp;(Lc 4.34). Nem podemos duvidar de que o infeliz espírito creia em todas as palavras que saíram dos lábios do Santo e mais em quaisquer outras que foram escritas pelos homens santos do passado, acerca de dois dos quais ele fora compelido àquele glorioso testemunho:&nbsp;<em>\"Estes homens são servos do Altíssimo, que vos mostram o caminho da Salvação\"</em>.</p><p>Não é demais, pois, que o grande inimigo de Deus e dos homens creia e, crendo, estremeça, – que Deus se manifestou em carne; que&nbsp;<em>\"submeterá todos os inimigos debaixo dos pés\"</em>; e que&nbsp;<em>\"toda Escritura foi dada por inspiração de Deus\"</em>. Até aí vai a fé do demônio.</p><p><strong>3.&nbsp;</strong>Em terceiro lugar: a fé mediante a qual somos salvos, no sentido em que a Palavra será mais adiante explanada, não é meramente a que nutriam os apóstolos, quando Cristo estava ainda sobre a terra, muito embora nele cressem a ponto&nbsp;<em>\"de deixarem tudo para segui-lo\"</em>; embora tivessem já nesse tempo o poder de operar milagres, de \"curar todas as espécies de doença e toda forma de enfermidade\"; embora tivessem \"poder e autoridade sobre os demônios\", e, o que vale mais que tudo isso, fossem enviados por seu Mestre a \"pregar o Reino de Deus\".</p><p><strong>4.</strong>&nbsp;Qual é a fé mediante a qual somos salvos? Pode-se responder, de modo geral, que é, primeiro, a fé em Cristo: Cristo e Deus através de Cristo são os próprios fundamentos dessa fé. Nisto se distingue ela suficientemente, absolutamente, da fé, seja dos antigos ou dos modernos pagãos.</p><p>Da fé que possui o demônio ela se distingue por isto: não é uma coisa meramente especulativa, racional, um assentimento frio e morto, uma série de ideias que se amontoam na cabeça, mas uma disposição do coração. Por isso diz a Escritura:&nbsp;<em>\"Com o coração o homem crê para a justiça\"</em>; e:&nbsp;<em>\"se tu confessares com tua boca o Senhor Jesus, e creres em teu coração que Deus o levantou dentre os mortos, serás salvo\"</em>.</p><p><strong>5.</strong>&nbsp;Nisto ela difere daquela fé que os próprios apóstolos nutriam enquanto nosso Senhor estava na terra: reconhece a necessidade e os méritos de sua morte e o poder de sua ressurreição. Reconhece sua morte como o único meio suficiente de redimir o homem da morte eterna, e sua ressurreição como a restauração de todos nós à vida e imortalidade, tanto mais que ele&nbsp;<em>\"foi entregue por nossos pecados e ressurgiu para nossa justificação\"</em>.</p><p>A fé cristã é, portanto, não só um assentimento a todo o Evangelho de Cristo, mas também plena confiança no sangue de Cristo; confiança nos méritos de sua vida, morte e ressurreição; descanso nele como nossa propiciação e nossa vida, — vida divina que foi dada por nós e vive em nós; e, em consequência disto, união com ele, adesão à sua pessoa, coma&nbsp;<em>\"nossa sabedoria, justiça, santificação e redenção\"</em>, ou, numa palavra, — nossa Salvação.</p><h3>II. O segundo ponto a ser considerado é: Qual é a Salvação que é mediante a fé?</h3><p><strong>1.</strong>&nbsp;Primeiro qualquer que seja essa salvação, ela é uma salvação presente. É alguma coisa atingível desde já, atualmente atingível na terra, pelos que são participantes dessa fé. Por isso diz o apóstolo aos crentes de Éfeso e, através destes, aos crentes de todos os tempos:&nbsp;<em>\"Vós sois salvos mediante a fé\"</em>, e não:&nbsp;<em>\"Vós sereis salvos\"</em>, embora também seja verdadeira esta última afirmativa.</p><p><strong>2.</strong>&nbsp;Vós sois salvos (para abranger tudo numa só palavra), do pecado. Esta é a salvação que vem pela fé. Esta é a grande salvação predita pelo anjo, antes que Deus introduzisse no mundo seu primogênito:&nbsp;<em>\"... a quem chamarás JESUS, porque ele salvará seu povo de seus pecados\"</em>. Nem aqui, nem nas outras partes do Escrito Sagrado, aparece qualquer limitação ou restrição. Todo seu povo, ou, como se diz em outros lugares,&nbsp;<em>\"todo o que crê\"</em>, Cristo o salvará dos pecados; do pecado original e atual, passado e presente,&nbsp;<em>\"da carne e do espírito\"</em>. Mediante a fé que há em Cristo, os pecadores são salvos, tanto da culpa como do poder da culpa.</p><p><strong>3.</strong>&nbsp;Primeiro, da culpa de todos os pecados passados: Porque, conquanto todo o mundo seja culpado diante de Deus, de modo que, se o Senhor quisesse<em>&nbsp;\"assinalar que os que cometem erros, ninguém poderia nele permanecer\"</em>; e uma vez que&nbsp;<em>\"pela lei vem\"</em>, somente,&nbsp;<em>\"o conhecimento do pecado\"</em>, mas não a libertação dele, já que pelo cumprimento&nbsp;<em>\"das obras da lei nenhuma carne pode ser justificada à sua vista\"</em>, — agora, todavia,&nbsp;<em>\"a justiça de Deus, que é pela fé em Jesus Cristo, é manifestada a todo aquele que crê\"</em>.</p><p><em>\"São justificados livremente por sua graça, através da redenção que há em Jesus cristo\"</em>.&nbsp;<em>\"A este Deus enviou para ser a propiciação mediante a fé em seu sangue, para declarar sua justiça para (ou pela) remissão dos pecados passados\"</em>. Agora, Cristo suprimiu a&nbsp;<em>\"maldição da lei, fazendo-se maldição por nós\"</em>.&nbsp;<em>\"Cancelou o escrito de dívida que era contra nós, levando-o e cravando-o em sua cruz\"</em>.<em>&nbsp;\"Agora não há, pois, condenação para os que creem em Cristo Jesus\"</em>.</p><p><strong>4.</strong>&nbsp;Sendo salvos da culpa, os homens são também salvos do temor. Não, em verdade, do filial temor de conceber qualquer ofensa, mas do medo servil que escraviza; do medo, que causa tormento; do medo de punição; do medo da ira de Deus, — desse Deus que eles agora não mais contemplam como um Senhor severo, mas como um Pai indulgente.</p><p><em>\"Não receberam outra vez o espírito de escravidão, mas o espírito de adoção, pelo qual exclamam: Abba, Pai; testificando também o mesmo Espírito com seu espírito, que eles são filhos de Deus\"</em>. São também salvos não da possibilidade, mas do receio de decaírem da graça de Deus e de serem privados das grandes e preciosas promessas. Deste modo&nbsp;<em>\"têm paz com Deus por nosso Senhor Jesus Cristo\"</em>.</p><p>Regozijam-se na esperança da glória de Deus — e o amor de Deus se derrama abundantemente em seus corações, através do Espírito Santo, que lhes é dado. Pelo Espírito são persuadidos (talvez não em todos os tempos, nem com a mesma plenitude de convicção), de que&nbsp;<em>\"nem a morte, nem a vida, nem as coisas presentes, nem as coisas futuras, nem a altura, nem a profundidade, nem qualquer outra criatura será capaz de os separar do amor de Deus, que, é em Cristo Jesus, nosso Senhor\"</em>.</p><p><strong>5.</strong>&nbsp;Ainda mais: mediante essa fé, são eles salvos do poder do pecado e, bem assim, da culpa inerente ao pecado. Isto o apóstolo o declara:&nbsp;<em>\"Sabemos que ele se manifestou para tirar nossos pecados, e nele não há pecado. O que nele permanece, não peca\"</em>. (1Jo 3.5). E em outro lugar:&nbsp;<em>\"Filhinhos, que ninguém vos engane. O que comete pecado é do diabo. Quem quer que crê é nascido de Deus. E quem é nascido de Deus não comete pecado; porque sua filiação permanece nele e ele não pode pecar, parque é nascido de Deus\"</em>. Ainda mais:&nbsp;<em>\"Sabemos que todo aquele que é nascido de Deus não peca; pelo contrário, Aquele que nasceu de Deus o guarda, e o maligno não o segura\"</em>. (1Jo 5.18).</p><p><strong>6.&nbsp;</strong>Aquele que pela fé é nascido de Deus, não peca:&nbsp;<strong>(1) Por pecado habitual:</strong>&nbsp;porque todo pecado habitual é pecado dominante, — mas o pecado não pode dominar a qualquer que creia; nem&nbsp;<strong>(2) por pecado voluntário:</strong>&nbsp;porque, enquanto permanece na fé, sua vontade tenazmente se opõe a todo pecado, aborrecendo-o como se fora veneno mortal; nem&nbsp;<strong>(3) por qualquer desejo pecaminoso</strong>, porque almeja constantemente a santa e perfeita vontade de Deus — e qualquer tendência para o desejo profano ele a sufoca desde o inicio, pela graça de Deus; nem&nbsp;<strong>(4) peca por enfermidade</strong>, quer pela prática de qualquer ato, quer por palavra ou pensamento, porque suas fraquezas não têm o concurso da vontade; e, sem tal concurso, não há, propriamente; pecado. Assim,&nbsp;<em>\"o que é nascido de Deus não peca\"</em>; e, embora não possa dizer que não tenha pecado, certo é que atualmente ele não peca.</p><p><strong>7.&nbsp;</strong>Esta é, pois; a salvação pela fé, mesmo no mundo presente: salvação do pecado e das consequências do pecado expressas com frequência pela palavra justificação, a qual, tomada em sentido mais lato, implica na libertação da culpa e do castigo, pela propiciação de Cristo atualmente aplicada à alma do pecador, agora crente em Jesus, e libertação do domínio do pecado, mediante o mesmo Senhor, formado em seu coração.</p><p>Assim, aquele que é justificado, ou salvo pela fé, é, na verdade, nascido de novo. Nasce outra vez do Espírito para uma nova vida, que&nbsp;<em>\"está escondida com Cristo em Deus\"</em>. Como um recém-nascido, gradualmente recebe o αδολον, o<em>&nbsp;\"leite racional, sem dolo, da Palavra — e cresce por ele\"</em>, subindo de fé em fé, de graça em graça, até chegar, afinal, a&nbsp;<em>\"homem perfeito, segundo a medida da estatura da plenitude de Cristo\".</em></p><h3>III. A primeira objeção que a este asserto usualmente se faz, é:</h3><p><strong>1.&nbsp;</strong>Que pregar a salvação, ou a justificação, pela fé, somente, é pregar contra a santidade e as boas obras. Á isto se pode dar esta breve resposta:&nbsp;<em>\"O reparo seria verdadeiro, se falássemos, como fazem alguns, de uma fé separada da santidade e das boas obras; falamos, porém, da fé que, ao revés, produz todas as boas obras e toda a santidade\"</em>.</p><p><strong>2.</strong>&nbsp;Pode, entretanto, ser de maior utilidade à apresentação de uma resposta mais extensa, principalmente se considerar que a objeção em apreço não é nova, mas remonta aos tempos de S. Paulo. Já naquele tempo perguntava o apóstolo:&nbsp;<em>\"Invalidamos a lei pela fé?\"</em>&nbsp;Respondemos, primeiro, que todo o que não prega a fé, manifestamente invalida a lei, quer direta e grosseiramente, por limitações e comentários que destroem todo o espírito do texto, quer indiretamente, deixando de apontar o único meio pelo qual é possível dar cumprimento à própria lei.</p><p>Enquanto que, em segundo lugar,&nbsp;<em>\"estabelecemos a lei\"</em>, tanto no demonstrar sua plena extensão e seu amplo sentido espiritual, como no apontar a todos aquele caminho de vida, para que&nbsp;<em>\"a justiça da lei neles se possa cumprir\"</em>. Os que só confiam no sangue de Cristo usam de todas as ordenanças que ele estabeleceu, fazem todas as&nbsp;<em>\"boas obras que ele antes havia preparado para que andassem nelas\"</em>, formam e exteriorizam todo o santo e celestial caráter e ainda a própria mente que havia em Cristo Jesus.</p><p><strong>3.</strong>&nbsp;Mas, a pregação dessa fé não leva os homens ao orgulho? Respondemos que, acidentalmente, isto pode acontecer; entretanto, todo crente verdadeiro deve estar perfeitamente a par da advertência contida nas palavras do grande apóstolo:&nbsp;<em>\"Em razão da incredulidade\"</em>&nbsp;os primeiros galhos&nbsp;<em>\"foram separados; e tu permaneces na fé. Mas não te vanglories, mas teme. Se Deus não poupou os ramos naturais, toma cuidado para que não suceda que ele deixe de poupar-te. Veja, pois, a bondade e severidade de Deus! para os que caíram, severidade; mas, para contigo, bondade, se perseverares em sua bondade; de outro modo, também tu serás desarraigado\"</em>. (Rm 3.27).</p><p>E, enquanto ele prossegue, lembremo-nos das palavras de S. Paulo, prevendo e rebatendo tal objeção:&nbsp;<em>\"Onde está, logo, a jactância? Ficou excluída. Por que lei? Pela das obras? Não; mas pela lei da fé\"</em>. Se o homem fosse justificado pelas obras, teria de que se gloriar; mas não há glorificação para aquele que \"não obra, mas crê naquele que justifica o ímpio\" (Rm 4.5).</p><p>No mesmo sentido são as palavras que precedem e seguem o texto (Ef 11.4ss):&nbsp;<em>\"Deus, que é rico em misericórdia, ainda quando estávamos morto em pecados, reconciliou-nos com Cristo (pela graça sois salvos), para que pudesse mostrar a suprema riqueza de sua graça em bondade para conosco, em Cristo Jesus. Pela graça é que sois salvos mediante a fé; e isto não vem de vós mesmos\"</em>.</p><p>De vós mesmos não vem vossa fé, nem vossa salvação: são&nbsp;<em>\"dons de Deus\"</em>; representam livre, imerecida dádiva. A fé, mediante a qual sois salvos, bem como a salvação que Deus, por sua própria boa vontade, por seu mero favor, adiciona a ela, procedem do Senhor. O fato de crermos é um aspecto de sua graça; o fato de, crendo, sermos salvos, é outro aspecto.<em>&nbsp;\"Não pelas obras, para que ninguém se glorie\"</em>. Porque todas as nossas obras, toda a nossa justiça, anteriores à nossa crença, nada merecem de Deus, a não ser a condenação; tão longe estavam de merecer a fé, que, recebida esta, ela não procede do mérito das obras.</p><p>Nem a salvação é pelas obras, quando cremos, porque Deus é quem então opera em nós. Deste modo, dar-nos recompensa por aquilo que ele próprio realiza, é gesto que somente pode recomendar as riquezas de sua misericórdia, mas que a nós não nos deixa coisa alguma de que nos possamos gloriar.</p><p><strong>4.</strong>&nbsp;Falar assim da misericórdia de Deus, salvando ou justificando livremente, só pela fé, não incita, por ventura, os homens ao pecado? Na verdade isto pode acontecer e acontecerá: muitos<em>&nbsp;\"continuarão no pecado para que a graça possa superabundar\"</em>; mas seu sangue será sobre sua cabeça. A bondade de Deus deve levá-los ao arrependimento: isto acontecerá com os que sejam sinceros de coração, os quais, sabendo que ainda há perdão para eles, clamam com ânsia que desejam também ver canceladas suas culpas mediante a fé que há em Jesus.</p><p>E se eles realmente clamam sem fingimento; se o buscam por todos os meios que o próprio Deus apontou; se recusam a ser confortados até que venha o Senhor, —&nbsp;<em>\"Ele virá e não tardará\"</em>. E ele pode fazer grandes coisas em curtíssimo espaço de tempo. Muitos são os exemplos, nos Atos dos Apóstolos, da divina operação da graça no coração dos homens, manifestando-se como relâmpago fuzilando desde os céus.</p><p>Assim, no mesmo instante em que Paulo e Silas começaram a pregar, o carcereiro se arrependeu e creu, sendo batizado; o mesmo se dera com os três mil, no dia de Pentecoste, que se arrependeram \"e creram à primeira pregação de Pedro. E, graças a Deus, ainda há muitas provas vivas de que ele é \"poderoso para salvar\".</p><p><strong>5.&nbsp;</strong>Ainda quanto à mesma verdade, considerada sob outro ponto de vista, levanta-se a objeção contrária: Se o homem não pode ser salvo depois de tudo quanto fizer ou possa fazer, isso o lavará ao desespero. Levá-lo-á, sim, à desesperança de ser salvo por suas próprias obras, seus méritos ou sua justiça. E deve, ser assim, porque ninguém pode confiar nos méritos de Cristo, antes que se tenha negado inteiramente a si mesmo. Aquele que&nbsp;<em>\"tenta estabelecer sua própria justiça\"</em>, não pode receber a justiça que vem de Deus. A justiça que é pela fé não lhe pode ser dada enquanto ele confiar na justiça que vem da lei.</p><p><strong>6.</strong>&nbsp;Mas isto, diz-se, é uma doutrina desoladora. O diabo fala coerentemente consigo próprio, isto é, sem veracidade nem pudor, quando ousa sugerir aos homens que seja desoladora a doutrina em questão. É a única tranquilizadora, \"cheia de conforto\" para os pecadores que se destroem e se perdem.&nbsp;<em>\"Aquele que nele crê não será confundido, porque o mesmo Senhor é rico para com todos os que o invocam\"</em>.</p><p>Eis aí o conforto, alto como os céus, forte como a morte! Como! Misericórdia para com todos? Para Zaqueu, um ladrão público? Para Maria Madalena, meretriz vulgar? Parece-me ouvir alguém dizendo:&nbsp;<em>\"Então eu, também eu, posso esperar misericórdia!\"</em>&nbsp;Podes, sim, aflito, a quem não houve quem confortasse! Deus não desdenhará tua oração.</p><p>Talvez te venha ele dizer imediatamente:&nbsp;<em>\"Tem bom ânimo; teus pecados são te perdoados</em>\"; tão perdoados que eles jamais exercerão domínio sobre ti, e, ainda mais,&nbsp;<em>\"o Espírito Santo testificará com teu espírito que és filho de Deus\"</em>. Oh! Alegres boas-novas! Boas-novas de grande gozo, enviadas a todo o povo!&nbsp;<em>\"Oh! Que todo o que tem sede venha às águas: venha e compre, sem dinheiro e sem preço\"</em>. Ainda que teus pecados sejam \"vermelhos como o carmesim\" e tantos como teus cabelos,&nbsp;<em>\"volta para o Senhor e ele terá misericórdia de ti; e para nosso Deus, porque ele te perdoará largamente\"</em>.</p><p><strong>7.</strong>&nbsp;Quando nenhuma outra objeção ocorre, simplesmente nos dizem os opositores que a salvação somente pela fé não deve ser pregada como doutrina capital, ou, pelo menos, não deve ser pregada a todos. Mas, que diz a Espírito Santo?</p><p>Ninguém pode pôr outro fundamento além do que já foi posto, que é Jesus Cristo\". Logo, a doutrina segundo a qual&nbsp;<em>\"todo o que nele crê será salvo\"</em>&nbsp;é, e deve ser, o fundamento de toda nossa pregação, isto é, deve ser pregada em primeiro lugar.&nbsp;<em>\"Seja assim; mas não a todos\"</em>. A quem, então, não devemos pregar? Quem será excluído? Os pobres? Não.</p><p>Eles têm especial direito à pregação do Evangelho. Os ignorantes? Não. Deus tem revelado essas coisas, desde o começo, aos simples e ignorantes. Os jovens? De modo nenhum: \"deixai-os\", de qualquer modo,<em>&nbsp;\"vir a Cristo, e não os embaraceis\"</em>. Os pecadores? Muito menos. \"Ele veio a chamar, não os justos, mas os pecadores ao arrependimento\". Se, entretanto, tivéssemos de excluir alguns, excluiríamos os ricos, os letrados, os homens afamados e de boa conduta. É verdade que estes, de sua parte, se recusam a ouvir; todavia, ainda assim lhes devemos dizer a palavra de nosso Senhor. O teor de nossa comissão no-lo impõe:&nbsp;<em>\"Ide e pregai o Evangelho a toda criatura\"</em>. Se alguém, para sua própria perdição, falsear ou torcer uma parte dessa palavra, esse tal levará sua própria carga. Mas, ainda assim,&nbsp;<em>\"Vive o Senhor que, seja o que for que nos disser, isso mesmo diremos\"</em>.</p><p><strong>8.</strong>&nbsp;Hoje, mais especialmente, diremos que&nbsp;<em>\"pela graça sois salvos mediante a fé\"</em>: porque a sustentação desta doutrina nunca foi mais oportuna do que no presente. Nada pode mais eficientemente prevenir a expansão do erro romanista entre nós do que a pregação daquela doutrina.</p><p>Seria um nunca acabar o atacar, um a um, todos os erros, daquela igreja; mas a salvação pela fé corta-os pela raiz e, onde quer que se estabeleça, imediatamente consome tudo quanto de mau houver em torno. A essa doutrina é que nossa igreja mui justamente chama a rocha mais forte e o fundamento da religião cristã, a qual primeiro expulsou o Papismo destes reinos, sendo que somente ela pode mantê-lo à distância. Nada, a não ser essa doutrina, pode opor um dique àquela imoralidade que&nbsp;<em>\"invade a terra como um dilúvio\"</em>. Podes tu encher gota a gota o grande abismo?</p><p>Podes então reformar-nos através de admoestações acerca de vícios particulares. Venha, porém, a&nbsp;<em>\"justiça que é de Deus pela fé\"</em>, e então as ondas orgulhosas serão quebradas e detidas. Nada, senão essa doutrina, pode fechar a boca àqueles que se \"gloriam em seu opróbrio e abertamente negam o Senhor que os resgatou\".</p><p>Podem eles falar tão sublimemente da lei como os que a têm escrita por Deus em seu coração. Ouvindo-os tratar desta matéria, alguém seria tentado a pensar que eles não estivessem muito longe do Reino de Deus: mas, que sejam transportados da Lei para o Evangelho; comece com a justificação pela fé; com Cristo,<em>&nbsp;\"o fim da lei para todo aquele que crê\"</em>; e os que agora aparecem como mais ou menos, senão integralmente, cristãos, logo se declaram filhos da perdição — tão distanciados da vida e da bem-aventurança (Deus seja misericordioso para com eles!) como o abismo do inferno está longe das alturas do céu!</p><p><strong>9.</strong>&nbsp;Por esta razão o adversário se irrita todas as vezes que se prega ao mundo a&nbsp;<em>\"salvação pela fé\"</em>: por esta razão o adversário agitou toda a terra e o inferno, na ânsia de destruir os que primeiro pregaram a&nbsp;<em>\"justificação pela fé\"</em>.</p><p>E pela mesma razão, conhecendo que só aquela fé poderia subverter os fundamento de seu reino, reuniu todas a suas forças e empregou todas as suas artes da mentira e tia calúnia para demover Martinho Lutero do intento de reviver tal doutrina.</p><p>Nem podemos maravilhar-nos disto, porque, como observa aquele homem de Deus,&nbsp;<em>\"não podia deixar de irar-se o homem orgulhoso, forte e para ele marcha, tendo nas mãos um caniço\"</em>. Esse furor cresce de vulto quando o adversário sabe que essa criancinha certamente o derrotará, colocando-o debaixo dos pés. Em casos tais, Senhor Jesus, tua força tem sido sempre&nbsp;<em>\"aperfeiçoada na fraqueza\"</em>! Vai com coragem, criancinha que crês em Cristo, a sua&nbsp;<em>\"mão direita te mostrará terríveis coisas!\"</em>&nbsp;Embora estejas desamparado e sejas fraco como um recém-nascido, o homem forte não será capaz de permanecer em face de ti. Tu prevalecerás contra ele, e o subjugarás, e o dominarás, e o porás debaixo de teus pés. Sob o comando do grande Capitão de tua salvação, marcharás&nbsp;<em>\"conquistando e vencendo\"</em>, até que todos os teus inimigos sejam aniquilados e&nbsp;<em>\"a morte seja tragada na vitória\"</em>.</p><p>Agora, \"graças sejam dadas a Deus, que nos deu a vitória por nosso Senhor Jesus Cristo\", a quem, com o Pai e o Espírito Santo, sejam a bênção, a glória, a sabedoria, os louvores, a\" honras, o poder, a força, para todo o sempre! Amém</p>",
          "reference": "https://www.metodista.org.br/sermoes-de-john-wesley-disponiveis-para-download"
        }
      ]
    },
    {
      "path":"os-quase-cristaos",
      "title": "Os quase cristãos!",
      "number": "002",
      "date": "25 de julho de 1741",
      "location": "Universidade de Oxford",
      "content": [
        {
          "language": "pt-BR",
          "outline": "<h3>I. O que, implica ser quase cristão?</h3><ol><li><p>Honestidade pagã, incluindo justiça, verdade e amor.</p></li><li><p>A forma da piedade; abstenção dos pecados exteriores, fazendo o bem mesmo com esforço e sacrifício e usando publicamente dos meios de graça, usando-os no seio da família e em particular.</p></li><li><p>Sinceridade, ou desígnio real de servir a Deus.</p></li></ol><h3>II. O que implica ser inteiramente cristão?</h3><ol><li><p>Amar a Deus.</p></li><li><p>Amar ao próximo.</p></li><li><p>Fé, — não fé morta, especulativa, — mas a que dá certeza de perdão de pecados e é seguida da posse de um coração amante, guardando com zelo os mandamentos de Deus.</p></li></ol>",
          "verse": "<p>\"Com pouco me persuades a fazer-me cristão\" (Atos 26.28)</p>",
          "body": "<p>MUITOS há que chegam até este ponto: pelo menos, desde que apareceu no mundo a religião cristã, sempre houve muitos, em todas as épocas e nações, que quase chegaram a ser persuadidos a se fazerem cristãos. Mas, visto que perante Deus de nada vale ir somente até esse ponto, é para nós da mais alta importância considerar:</p><p>Primeiro, o que implica ser quase cristão;<br><br>Segundo, o que é ser totalmente cristão.</p><p><strong>1.</strong>&nbsp;Ser quase cristão é ter, primeiro, honestidade pagã. Ninguém levantará, suponho, qualquer objeção a isto, especialmente quando esclareço que, por honestidade pagã, quero dizer, não apenas o que se recomenda nos escritos de seus filósofos, mas o que os pagãos vulgares esperavam uns dos outros, e, muitos, dentre eles, na realidade traduziam em obras. Segundo as boas regras, eles recebiam lições segundo as, quais não deviam ser injustos, nem usurpar os bens do próximo; nem cometer furto ou latrocínio, nem oprimir o pobre; ensinava-sê-lhas a não praticarem extorsão contra quem quer que fosse, a não enganarem ou ludibriar em ao pobre ou ao rico, em qualquer negócio que tivessem com eles; a não espoliarem a ninguém de seus direitos; e, se fosse possível, não deverem coisa alguma a ninguém.</p><p><strong>2.</strong>&nbsp;Mais: os pagãos em geral admitiam que alguma atenção devia ser dada à verdade, bem como à justiça. Consequentemente, não só abominavam os perjuros, os que invocavam a Deus como testemunha de falsidades, mas também o que era conhecido como difamador do próximo, como imputador de faltas irreais. E, na verdade, no mesmo conceito tinham os mentirosos inveterados de qualquer espécie, considerando-os como a desgraça do gênero humano e a peste da sociedade.</p><p><strong>3.</strong>&nbsp;Ainda mais: havia certa medida de amor e de amparo que eles esperavam uns dos outros. Esperavam que um prestasse assistência ao outro, sem prejuízo grave da parte de quem prestasse semelhante ajuda. Isso exercitavam não somente através dos poucos ofícios humanitários que não importassem em despesas e trabalhos, mas ainda no alimentar o faminto, se possuíam pão em abundância; no vestir os nus com suas roupas supérfluas, e, em geral, dando ao necessitado as coisas de que não precisavam. Até aí chega a honestidade pagã, honestidade que se inclui na condição de — quase cristão.</p><p><strong>4.</strong>&nbsp;A segunda coisa inerente ao ser quase cristão, é a posse da forma da piedade, daquela piedade que é prescrita no Evangelho de Cristo; é a aparência exterior de real cristão. Em consequência, o quase cristão nada faz que o Evangelho proíba. </p><p>Não toma o nome de Deus em vão; não abençoa, nem amaldiçoa; não jura de modo nenhum, mas seu falar é sim, sim; não, não. Não profana o dia do Senhor, nem permite que ele seja profanado, nem mesmo pelo peregrino que viva de suas portas para dentro. </p><p>Não só aborrece todo adultério material e toda impureza, mas repele qualquer palavra ou olhar que direta ou indiretamente tenda para a quebra da castidade; detesta todas as palavras ociosas, abstendo-se de detração, maledicência, anedotas, conversas picantes e “toda prosa insensata e zombeteira”, — εύτραπελία — espécie de virtude no conceito dos moralistas pagãos; em suma, guarda-se de toda conversação que não seja “boa para o fim de edificação”, e que, consequentemente, “entristece o Santo Espírito de Deus, pelo qual somos selados para o dia da redenção”.</p><p><strong>5.</strong>&nbsp;Abstém-se de “excesso de vinho”, de “orgias e glutonaria”. Evita, tanto quanto esteja em suas mãos, toda discórdia e contenta, sempre se esforçando por viver pacificamente com todos&nbsp;os homens. E, se sofre dano, não se vinga, nem retribui o mal com o mal. Não zomba, não graceja, não se ri em face dos erros ou das enfermidades os homens do próximo. Não deseja mal, ofensa ou prejuízo a ninguém, mas em todas as coisas procede e age de pleno acordo com a regra: “Não faças aos outros aquilo que não queres que te façam”.</p><p><strong>6.</strong>&nbsp;Praticando o bem, ele não se limita à vulgar e fácil tarefa da beneficência, mas trabalha e sofre pelo bem de muitos, de modo que por todos os meios possa auxiliar ao maior número de necessitados. </p><p>A custa de fadigas ou de penas, “aquilo que suas mãos acham para fazer, fazem-no com sua força”, seja em proveito de seus amigos ou de seus inimigos, contemplando o mau ou visando o justo. Porque, não sendo “preguiçoso” neste ponto nem em qualquer outro negócio, tendo “oportunidade”, faz o “bem”, toda espécie de bem, a “todos os homens”, tanto a suas almas como a seus corpos. Reprova os maus, instrui os ignorantes, confirma os indecisos, estimula os bons e conforta os aflitos. </p><p>Trabalha por despertar os que dormem por levar os que Deus haja despertado à “fonte aberta para lavar o pecado e a impureza”, para que se possam purificar ali, e para incitar os salvos pela fé a que adornem o Evangelho de Cristo em todas as coisas.</p><p><strong>7.</strong>&nbsp;O que possui a forma da piedade também usa dos meios de graça; sim usa de todos eles e em todas as oportunidades. Constantemente frequenta a casa de Deus; e isto faz, não segundo a maneira de alguns, que vêm à presença do Altíssimo cheios de joias de ouro e ostentando vestuário aparatoso, ou que, pela vaidade vistosa da roupa, pela inoportuna delicadeza trocada entre amigos ou pela impertinente jovialidade de suas maneiras, desmentem todas, as pretensões à posse da forma e do poder da piedade. </p><p>Prouvera a Deus que ninguém houvesse em nosso meio, incurso na mesma condenação! Quem se apresenta nesta casa a olhar de um para outro lado, ou exibindo todos os sinais da maior desatenção, de displicente alheamento, embora algumas vezes possa parecer que ora a Deus, suplicando sua bênção ou coisa semelhante; quem, durante o culto solene, põe-se a dormir, reclinando-se na posição que lhe pareça mais cômoda, ou, ainda, supondo que Deus esteja dormindo conversa com o vizinho, ou&nbsp;passeia pelo teto o olhar distraído como a denotar falta de emprego para os olhos, – esse tal nem permite a imputação de apresentar sequer a forma da piedade. </p><p>Não assim com aquele que ainda a conserva, o qual se porta com seriedade e atenção em todos os atos do culto, principalmente quando se aproxima da mesa do Senhor: não o faz como denotando indiferença ou descuido, mas com ares, atitude e porte que nada mais traduzem a não ser esta íntima oração: “Deus tenha misericórdia de mim, pecador!”</p><p><strong>8.</strong>&nbsp;Se acrescentarmos a isto a prática constante da oração doméstica, seguida pelos que são chefes de família, e o estabelecimento de horas destinadas ao culto a Deus, observadas diariamente com seriedade de atitude, concluímos que, praticando uniformemente essa religião exterior tal homem possui a forma da piedade. Só falta mais um requisito para que sé complete o perfil do quase cristão: a sinceridade.</p><p><strong>9.</strong>&nbsp;Por sinceridade quero dizer a existência de uni principio real interior, de religião do qual decorrem as aludidas ações exteriores. Na verdade, se não temos isto, não temos sequer a honestidade pagã, em grau que corresponda às exigências do poeta epicurista. Mesmo esse pobre infeliz, em seus melhores intervalos de placidez é capaz de testificar:</p><p><em>“Oderunt peccare boni, virtutis amore; Oderunt peccare mali, formidine poenae”.</em></p><p>Assim, se o homem somente se abstém de fazer o mal para evitar a punição. Non pasces <em>in cruce</em>, corvos&nbsp;diz o pagão: nisto “tu tens a tua recompensa”. Mas ele não admitirá, que um indivíduo tão inofensivo como esse seja bom pagão. Se, pois, alguém, partindo do mesmo motivo isto é, querendo evitar e castigo evitar a perda de seus amigos, de seu ganho ou de sua reputação, não somente se furta à prática do mal, mas inda faz grande cópia de bem, usando além disto de todos os meios de graça, — não pode ser com propriedade chamado quase cristão! Se ele não tiver no coração melhor princípio, somente será refinado hipócrita.</p><p><strong>10.</strong>&nbsp;A sinceridade está, pois, implicada, necessariamente, no ser quase cristão; em sua alma há de haver intenção real de servir a Deus e um desejo cordial de fazer-lhe à vontade. Está naturalmente subentendido que tal homem possua sincero intuito de agradar a Deus em todas as coisas: em toda sua conversação; em todas as suas ações; em tudo quanto faz ou deixa de fazer. Esse desígnio, se a pessoa é quase cristã, transparece em todo o modo de ser de sua vida. Este é o princípio-motor, tanto do bem que faz, como de sua abstenção do mal e de seu apego às ordenanças de Deus.</p><p><strong>11.</strong>&nbsp;Aqui provavelmente haverá lugar para uma pergunta: “E possível que alguém chegue até este ponto, sendo, entretanto, apenas quase cristão? Que títulos novos se hão de exigir dos inteiramente cristãos?” Respondo, primeiro, que é possível chegar-se até esse ponto, e ser-se ainda quase cristão apenas: aprendendo isto não só dos Oráculos de Deus, mas também do seguro testemunho da experiência.</p><p><strong>12.</strong>&nbsp;Irmãos, grande é “minha ousadia para convosco nesta defesa”. E “perdoai-me este erro”, se, por amor de vós e do Evangelho, proclamo do alto do telhado minha própria loucura. Permiti-me, pois, livremente falar de mim próprio, como se falasse de outro homem. Alegro-me em ser rebaixado para que possa ser exaltado, e em ser ainda mais vil, para que melhor refulja a glória de meu Senhor.</p><p><strong>13.</strong>&nbsp;Por muitos anos avancei, até chegar, àquele ponto, como podem atestá-lo muitos que estão presentes nesta casa, usando de diligência para fugir a todo mal e para ter a consciência livre de ofensa; remindo o tempo; aproveitando todas as oportunidades para fazer todo o bem a todos os homens; constante e cuidadosamente usando de todos os meios de graça, em público e em particular; esforçando-me por manter constante seriedade de conduta, em todos os tempos e em todos os lugares; e Deus, diante de quem me ponho, é meu ponto de referência, sabendo que eu fazia tudo isso com sinceridade; tendo um real intento de servir ao Senhor, um desejo fervente de fazer sua vontade em todas as coisas, de agradar àquele que me havia chamado&nbsp;para “combater o bom combate” e “apoderar-me da vida eterna”. Ainda assim, minha própria consciência testificava no Espírito Santo, através de todo esse tempo, que eu, era apenas — um quase cristão.</p><p><strong>II.</strong>&nbsp;Se perguntar: “Que mais se inclui no ser totalmente cristão?” — responderei:</p><p><strong>(I) 1.</strong>&nbsp;Primeiro, o amor de Deus. Porque assim diz a Palavra: “Amarás o Senhor teu Deus de todo teu coração, e de toda tua alma, e de toda a tua mente, e de todas as tuas forças”. Um tal amor enche todo o coração, amalgama todas as afeições, monopoliza todas as capacidades da alma e empolga, até a derradeira extremidade, todos os seus poderes. </p><p>Aquele que assim ama ao Senhor seu Deus, “regozija-se em espírito”, constantemente, “em Deus, seu Salvador”. Seu prazer está no Senhor, — seu Senhor e seu Tudo, — a quem “em cada coisa dá graças. Todo seu desejo é para Deus e para a lembrança de seu nome”. Seu coração exclama sempre: <em>“Quem tenho eu nos céus, senão a ti? E ninguém há sobre a terra a quem eu deseje além de ti”</em>, Na verdade, que pode tal homem desejar, além de Deus? Não será o mundo, ou as coisas do mundo, porque ele está “crucificado para o mundo e o mundo crucificado para ele”. Está crucificado para “o desejo da carne, a cobiça dos olhos e a vaidade da vida”. Sim, está morto para o orgulho de toda espécie: porque “o amor não se jacta”, mas “aquele que está no amor está em Deus, e Deus nele”. Reputa-se, a seus próprios olhos, como se fora coisa alguma.</p><p><strong>(II) 2.</strong>&nbsp;A segunda coisa em que implica o ser totalmente cristão é o amor ao próximo. Porque assim diz o Senhor nas seguintes palavras: <em>“Amarás a teu próximo como a ti mesmo”</em>. Se alguém perguntar: <em>“Quem é meu próximo?”</em>, responderemos: cada homem que há no mundo; todo filho daquele que é o Pai dos Espíritos de toda carne. </p><p>Nem podemos de modo algum excetuar, nossos inimigos, ou os inimigos de Deus e de sua própria alma. Também a estes todo cristão ama como a si mesmo, assim “como Cristo nos amou”. O que quiser saber mais profundamente que espécie de amor é este, considere a descrição que dele faz S. Paulo. </p><p>É “longânimo e benigno”. “Não inveja”. Não é temerário ou apressado no juízo. Não “se ensoberbece”, mas transforma aquele que ama no último, no que é servo de todos. O amor “não se porta inconvenientemente”, mas se faz “tudo para todos os homens”. “Não procura o que é seu”, mas somente o bem dos outros, para que possam ser salvos. “O amor não se irrita”: desarma a ira, pois que a presença desta na alma denota ausência de amor. “Não pensa mal. “Não se regozija com a iniquidade, mas alegra-se com a verdade. Tudo suporta, tudo crê, tudo espera, tudo sofre”.</p><p><strong>(III) 3.</strong>&nbsp;Uma coisa ainda há que pode ser considerada separadamente, embora no momento se integre nas considerações precedentes, e que define o ser integralmente cristão. Refiro-­me ao fundamento de tudo, quero dizer a fé. Coisas mui excelentes se dizem da fé, através dos Oráculos de Deus. “Aquele que crê, diz o discípulo amado, é nascido de Deus”. “A quantos o receberam deu o poder de sé tornarem filhos de Deus, isto é, os que creem em seu nome”. E: “Esta é a vitória que vence o mundo: a vossa fé”. O próprio Senhor, em pessoa, declara: “Aquele que crê no Filho tem a vida eterna e não vê a condenação, mas passou da morte para a vida”.</p><p><strong>4.</strong>&nbsp;Que ninguém engane, todavia, sua própria alma. “Deve­-se notar cuidadosamente que a fé que não traz arrependimento, amor e todas as boas obras, não é aquela fé certa e viva, mas uma fé morta e diabólica. Porque mesmo os demônios creem que Cristo nasceu de uma virgem, que operou várias espécies de milagre, declarando-se verdadeiro Deus; que, para nosso bem, sofreu a morte mais penosa, redimindo-nos da morte eterna; que ressuscitou ao terceiro dia, subiu aos céus e está assentado à mão direita do Pai, vindo no fim do mundo para julgar os vivos e os mortos. </p><p>Estes artigos de nossa fé os demônios os recebem e creem em tudo quanto está escrito no Velho e no Novo Testamento. E, com toda essa fé, eles não deixam de ser demônios. “Permanecem ainda em sua condição de perdidos, faltando-lhes justamente a verdadeira fé cristã”.</p><p><strong>5.</strong>&nbsp;“A reta e verdadeira fé consiste, — para usar as palavras de nossa própria Igreja, — não somente em crer que as Sagradas Escrituras e os Artigos de nossa Fé são a verdade, mas em ter&nbsp;também uma segura esperança e confiança certa de ser salvo da eterna condenação, mediante Cristo. É uma confiança certa e segura que o homem deposita em Deus, no Deus que, pelos méritos de Cristo, perdoa seus pecados e o restaura no favor do Altíssimo, daí decorrendo um coração amante, disposto a obedecer a seus mandamentos.</p><p><strong>6.</strong>&nbsp;Pois bem, quem quer que possua semelhante fé, “purifique o coração” (pelo poder de Deus, que nele habita), do orgulho, da ira, da cobiça, “de toda injustiça”, de “toda impureza da carne e do espírito”, enchendo-o de amor mais forte do que a morte, tanto a Deus como a toda a humanidade; amor que faz as obras de Deus, que se consome e consumido por todos os homens, e que suporta com alegria, não apenas o opróbrio de Cristo, — ser escarnecido, desprezado e odiado de todos os homens, e seja o que for que a sabedoria de Deus permita à malícia dos homens ou dos demônios infligir-lhe; quem quer que tenha essa fé, assim operando por amor, não é quase, mas integralmente cristão.</p><p><strong>7.</strong>&nbsp;Quais são as testemunhas vivas destas coisas? Rogo­-vos, irmãos, como quem está na presença daquele Deus diante do qual “o inferno e a perdição se apresentam nus”, — quanto mais o coração dos filhos dos homens! — que cada um de vós pergunte a seu próprio coração: “Sou desse número? Em igual medida pratico a justiça, a misericórdia e a verdade, mesmo segundo o exigem as regras da honestidade pagã? Se assim é, tenho eu o exterior de um cristão, a forma da piedade? Abstenho-me do mal, de tudo quanto é proibido pela palavra escrita de Deus? Faço todo o bem que esteja ao meu alcance, e faço-o com toda minha diligência? Uso seriamente de todas as ordenanças de Deus, em todas as oportunidades? E tudo isso faço com o sincero intuito e desejo de agradar a Deus em todas as coisas”?</p><p><strong>8.</strong>&nbsp;Estais, muitos dentre vós, convictos de que jamais chegastes até esta altura, de que nem mesmo fostes quase cristãos: que não atingistes o padrão da honestidade pagã; e, finalmente, que nem chegastes à forma da piedade cristã? Da parte de Deus certamente que Ele muito menos constatou em vós sinceridade, real intuito de o servir em todas as coisas. Nunca intentastes&nbsp;dedicar todas as vossas palavras e obras, vossos negócios, estudos, diversões, à glória de Deus. Nunca ambicionastes ou desejastes que tudo quanto fizésseis fosse feito “em nome elo Senhor Jesus”, sendo, como tal, “um sacrifício espiritual, aceitável a Deus mediante Cristo”.</p><p><strong>9.</strong>&nbsp;Mas, suposto que respondais afirmativamente, formar bons propósitos e nutrir bons desejos fazem um cristão? De forma alguma, a não ser que produzam bons frutos. “O inferno — diz alguém — está calçado de boas intenções”. </p><p>A questão culminante, entretanto, permanece, exigindo resposta de cada um. O amor de Deus foi derramado em teu coração? Podes exclamar: “Meu Deus e meu tudo?” Não desejas coisa alguma, senão a Deus? És feliz em Deus? Ele é tua glória, teu prazer, tua coroa de regozijo? Está escrito em teu coração este mandamento: “O que ama a Deus, ame também a seu irmão?” </p><p>Amas, pois, a teu próximo como a ti mesmo? Amas a todos os homens, mesmo a teus inimigos, aos inimigos de Deus, como à tua própria alma; e como Cristo te amou? Sim, crês que Cristo te amou e se entregou por ti? Tens fé em seu sangue? Crês no Cordeiro de Deus que tira teus pecados e lança-os como uma pedra no fundo do mar? Que Ele cancelou o escrito de dívida que era contra ti, tirando-o e pregando-o em sua cruz? Tens, na verdade, redenção em seu sangue, e ainda a remissão de teus pecados? E o Espírito testifica com teu espírito, que tu és filho de Deus?</p><p><strong>10.</strong>&nbsp;O Deus e Pai de nosso Senhor Jesus Cristo, que está agora em meio de nós, sabe que, se um homem morrer sem esta fé e sem este, amor, melhor seria para ele que não tivesse nascido. </p><p>Desperta, pois, tu que dormes e invoca a teu Deus: clama por ele rio dia em que pode ser encontrado. Não descanse ele até que faça sua “bondade passar diante de ti”; até que proclame a ti o nome do Senhor, “o Senhor, o Senhor Deus, misericordioso e gracioso, longânime e abundante, em bondade e verdade, usando de misericórdia para com milhares, perdoando a iniquidade, a transgressão e o pecado”. Não permitas que ninguém te persuada, por palavras vãs, a ficares aquém do prêmio tua alta vocação. </p><p>Clama dia e noite por aquele que, “quando ainda éramos fracos, morreu pelos ímpios”, até que saibas em quem&nbsp;tens crido e possas dizer: “Senhor meu e Deus meu”! Lembra­-te de “orar sempre e não cessar”, até que também levantes tua mão para o céu e declares àquele que vive para sempre: “Senhor, tu, conheces todas as coisas; tu sabes que eu te amo”!</p><p><strong>11.</strong>&nbsp;Tenhamos todos a experiência de ser, não apenas quase, mas integralmente cristãos, sendo justificados livremente por sua graça, pela redenção que há em Jesus; sabendo que temos paz com Deus por Jesus Cristo; regozijando-nos na esperança da glória de Deus; e tendo o amor de Deus derramado em nossos corações pelo Espírito Santo, que nos é dado!</p>",
          "reference": "https://www.metodista.org.br/sermoes-de-john-wesley-disponiveis-para-download"
        }
      ]
    }
  ]
}