{
    "title":"A Salvação pela Fé",
    "date":"11 de junho de 1738",
    "location":"Universidade de Oxford",
    "sermon": [
        {
        "language":"pt-BR",
        "number":"01",
        "verse":"'Pela graça sois salvos mediante a fé' (Efésios 2.8)",
        "outline": "<p>A graça é a fonte de todas as bênçãos conferidas ao homem e, dada a condição deste, oriunda da queda, sua salvação decorre proeminentemente daquela mesma fonte. A fé é a condição da salvação.</p><p><strong>I. Qual é a fé mediante a qual somos salvos?</strong></p><ol><li>Não é meramente a fé dos pagãos, posta em Deus como governador moral.</li><li>Não é a fé intelectual do demônio.</li><li>Não é apenas a fé dos Apóstolos, antes da ressurreição.</li><li>Mas a fé em Cristo, de coração; fé na propiciação.</li><li>Entretanto, a fé cristã não é apenas assentimento ao Evangelho de Cristo em conjunto, mas também plena confiança no sangue de Cristo; confiança nos méritos de sua vida, morte e ressurreição; descanso nele como nossa propiciação e nossa vida, dada por nós e vivendo em nós. É a confiança segura que o homem tem em Deus, de que, através dos méritos de Cristo, seus pecados são perdoados e ele é restaurado no favor de Deus: em conseqüência disto, passa a estar unido a Ele, ligado a Ele como nossa “sabedoria, justiça, santificação e redenção”, ou, numa palavra, nossa Salvação.</li></ol><p><strong>II. Qual é a salvação mediante a fé?</strong></p><ol><li>Uma salvação presente.</li><li>Do pecado.</li><li>Da culpa.</li><li>Do temor.</li><li>Do poder do pecado. Aquele que é nascido de Deus não comete pecado habitual, nem pecado voluntário, nem por mau desejo, nem por fraqueza.</li></ol><p><strong>III. Resposta às objeções.</strong></p><ol><li>A salvação pela fé não é oposta às boas obras, porque?</li><li>Não rebaixa alei de Deus até os limites da fraqueza humana, mas assegura seu verdadeiro cumprimento espiritual.</li><li>Não leva ao orgulho, porque exclui a jactância.</li><li>Não incita ao pecado, uma vez que a bondade de Deus levará todos os sinceros ao arrependimento.</li><li>Conduz à desesperança somente de nós mesmos, para que encontremos salvação em Cristo.</li><li>É a doutrina do verdadeiro conforto.</li><li>É a doutrina de fundo escriturístico. É o antídoto eficaz contra o Romanismo.</li><li>É o verdadeiro segredo da força do Protestantismo</li></ol>",
        "content": "Conteúdo do sermão",
        "reference":"https://www.metodista.org.br/sermoes-de-john-wesley-disponiveis-para-download"
        }
    ]
}